<?php
/**
 * Created by JetBrains PhpStorm.
 * User: dev
 * Date: 23.6.12
 * Time: 14:58
 * To change this template use File | Settings | File Templates.
 */
$_['ADD_AGENT_ORDER'] = 'Создать заказ агента';
$_['APPROXIMATE_PRICE'] = 'Ориентировочная цена';
$_['HEADING_TITLE'] = 'Заказ агента';
$_['ITEM_NAME'] = 'Название товара';
$_['ITEM_URL'] = 'Адрес товара';
$_['ITEM_URL_HELP'] = 'Ссылка магазина, где необходимо выкупить товар.';
$_['IMAGE_PATH'] = "Адрес рисунка";
$_['IMAGE_URL_HELP'] = "Если по предыдущей ссылке много разных моделей, введите ссылку на картинку товара, который необходимо выкупить. Или...";
$_['IMAGE_PATH_HELP'] = "Загрузите картинку товара, который необходимо выкупить с жесткого диска вашего ПК";
$_['NAME_PRODUCT_HELP'] = "Введите наименование товара, модель, код товара";
$_['NAME_SHOP_HELP'] = "Введите наименование магазина или продавца";
$_['SIZE_HELP'] = "Введите размер (если есть)";
$_['COLOR_HELP'] = "Введите цвет (если есть)";
$_['QUANTITY_HELP'] = "Введите количество";
$_['PRICE_HELP'] = "Введите ориентировочную цену";
$_['COMMENTS_HELP'] = "Для дополнительной информации";
$_['SHOP_BUYS'] = 'Выкупает магазин';
$_['SHOP_NAME'] = 'Название магазина';
$_['CUSTOMER_BUYS'] = 'Выкупает клиент';