<?php
// Heading 
$_['headingTitle']       = 'Учетная запись';

// Text
$_['text_account']        = 'Личный Кабинет';
$_['text_edit']           = 'Редактировать учетную запись';
$_['text_your_details']   = 'Ваша учетная запись';
$_['text_success']        = 'Ваша учетная запись была успешно обновлена!';

// Entry
$_['entry_firstname']     = 'Имя, отчество:';
$_['entry_lastname']      = 'Фамилия:';
$_['entry_nickname']        = 'Псевдоним:';
$_['entry_email']         = 'E-Mail:';
$_['entry_telephone']     = 'Телефон:';
$_['entry_fax']           = 'Факс:';

// Error
$_['error_exists']        = 'Такой E-Mail уже зарегистрирован!';
$_['error_firstname']     = 'Имя должно быть от 1 до 32 символов!';
$_['error_lastname']      = 'Фамилия должна быть от 1 до 32 символов!';
$_['error_nickname']       = 'Псевдоним отсуствует или уже существует в системе.';
$_['error_email']         = 'E-Mail адрес введен неверно!';
$_['error_telephone']     = 'Номер телефона должен быть от 3 до 32 символов!';

$_['CONFIRM_CURRENCY_CONVERT'] =
"Вы меняете вашу базовую валюту с '%s' на '%s'.
Ваша  сумма на депозите будет преобразована с валюты '%s' на валюту '%s' по кросс-курсу к корейскому вону.
Ваша сумма на депозите в настоящий момент %s.
После изменений на депозите, сумма вклада станет %s.
Вы уверены, что хотите выполнить это изменение? "
?>