<?php
$_['heading_title'  ] = 'Отмена оплат и перевод статуса заказа в ожидание';
 
// Text
$_['Order №'] = 'Заказ №';
$_['text_order'     ] = 'Заказ';
$_['text_question'     ] = 'Вы уверены что хотите отменить оплату данного счета. Все поступившие средства будут переведены на Ваш депозит в магазине. Этот депозит Вы сможете использовать для оплаты других счетов и даже перевода другим пользователям.';
$_['text_canceled_by'     ] = 'Отменен пользователем';
$_['text_return_to_deposit'     ] = 'возвращено на депозит';


// Buttons
$_['button_cancel'     ] = 'Да, отменить';
$_['button_not_cancel'     ] = 'Нет, не отменять';


// note
$_['note_order_cant_cancel'     ] = 'Этот заказ уже нельзя отменить!';
$_['note_order_canceled'     ] = 'Этот заказ отменен, если он был оплачен, то сумма возвращена на Ваш депозит';


?>