<?php
$_['heading_title_transf'  ] = 'Перевод средств другим пользователям';

$_['text_subtitle'     ] = 'Заполните данные перевода';
$_['txt_receiver'     ] = 'Емайл или номер получателя';
$_['txt_amount'     ] = 'Величина перевода';

$_['amount is empty'     ] = 'Задайте величину перевода';
$_['amount > total'     ] = 'Не хватает средств';
$_['email is empty'     ] = 'Задайте емайл или номер пользователя';
$_['transfer to'     ] = 'Ушло к';
$_['transfer from'     ] = 'Пришло от';
$_['transfered to'     ] = 'перешло к';
$_['not found'     ] = 'не найден';
$_['Your balance'     ] = 'Ваш баланс';
$_['self'     ] = 'Перевод самому себе!';

$_['_'     ] = '';

?>