<?php
// Text
$_['text_subject']          = 'Стимулирующая лотерея от %s - розыгрыш %s';
$_['text_greeting']         = 'Благодарим за интерес к товарам Интернет магазина %s и поэтому среди наших покупателей проводится стимулирующая бонусная лотерея, в которой Вы стали обладателем <br/><center><span style=color:red;font-size:2em;>&rdquo;%s&rdquo;</span></center><br/>Что бы воспользоваться призом, Вам необходимо при оформлении покупки ввести данный код:<br /><center><span style=color:red;font-size:2em;> %s </span></center>';
$_['text_notifi_greeting']  = 'Доводим до вашего сведения, что по результатам розыгрыша в лотереи Интернет магазина %s победителем стал пользователь </br> email: %s <br/>Приз: %s';
$_['text_subject_admin']    = 'Информирование о победителе лотереи от %s - розыгрыш %s';
$_['text_footer']           = 'Если у Вас есть какие-либо вопросы, ответьте на это сообщение.';
?>
