<?php
// Heading
$_['heading_title'] = 'Ваш заказ оформлен!';

// Text
$_['text_customer'] = '<p>Здравствуйте!</p>
<p>Вы только что сделали заказ на нашем сайте.<br />
Заказ начнет формироваться только после того как будет внесена предоплата 50&#37; <br />
Предоплата говорит о серьезности ваших намерений выкупки заказа.<br />
Если предоплата не внесена в течении 5и дней, заказ аннулируется автоматически!<br />
Остальная часть оплачиавется перед отправкой заказа.</p>
<p>Способы оплаты описаны здесь:</p>
<p>Для WESTERN UNION, MONEY GRAMM, UNISTREAM оплата производится в долларах</p>
<p>Если по каким-то причинам вы передумали делать заказ обязательно сообщите об этом.<br />
В этом случае заказ аннулируется через несклько дней. </p>
<p>Приятных покупок!!</p>';
$_['text_guest']  	= '<p>Ваш заказ был успешно оформлен!</p><p>Все вопросы направляйте <a href="%s">владельцу магазина</a>.</p><p>Спасибо за покупку!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформление';
$_['text_success']  = 'Готово';
?>
